Revit 2024 API
SymbolTypeId.Ms Property
 Symbol ms, indicating unit Milliseconds.
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 24.0.0.0 (24.0.0.0)
Since: 2021
Syntax
C#
public static ForgeTypeId Ms { get; }
Visual Basic
Public Shared ReadOnly Property Ms As ForgeTypeId
	Get
Visual C++
public:
static property ForgeTypeId^ Ms {
	ForgeTypeId^ get ();
}
See Also
SymbolTypeId Class
Autodesk.Revit.DB Namespace